Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/mt68.pdf.tmx
Source language: fin
Languages: sme

source: Hallitusohjelman mukaan saamelaisten oikeuksia alkuper‰iskansana kehitet‰‰n mm. maank‰yttƷƷn liittyv‰‰ lains‰‰d‰ntƷ‰ kehitt‰m‰ll‰.
sme: Ráđđehusprográmma ulbmilin lea ráđđehusáigge ratifiseret ILO eamiálbmogiid guoski oktasašsoahpamuša Nr 169. Sámiid vuoigatvuođat eamiálbmogin ovddiduvvojit earret eará nu, ahte eanageavaheapmái guoski láhkaásaheapmi čielggasmahttojuvvo ja oassálastojuvvo aktiivvalaččat riikkaidgaskasaš ovttasbargui eamiálbmogiid vuoigat-vuođalaš ja duođalaš suodjaleami nannemii.

source: Kansallinen luonnonvarastrategia (2009) korosti metsi‰ Suomen merkitt‰vimp‰n‰ uusiutuvana ja jopa karttuvana luonnonvarana.
sme: Riikkadási luondduriggodatstrategiija (2009) deattuhii vuvddiid Suoma dehálamos ođasmahtti ja juoba čoagganeaddji luondduriggodahkan.

source: Puun k‰ytƷn monipuolistuminen ja biotalouden kehittyminen, muun muassa puurakentamisessa ja puuper‰isten polttoaineiden ja materiaalien kehitystyƷss‰, luovat uutta tulevaisuutta metsien kest‰v‰lle k‰ytƷlle.
sme: Muorain ávkkástallama šaddan máŋggabealagin ja bioekonomiija ovdáneapmi, earret eará muorrahuksemis ja muorra boaldámušaid ja ávdnasiid ovdánahttinbarggus, ráhkadit ođđa boahttevuođa vuvddiid bistevaš geavaheapmái.

source: Luonnonvarastrategia nosti esiin myƷs maaseudun luonnonvarojen merkityksen kansallisena voimavarana.
sme: Luondduriggodatstrategiija čalmmustahtii maiddái dálonguovllu luondduriggodagaid mearkkašumi riikkadási resursan.

source: Metsiin perustuvat elinkeinot, kuten mets‰talous, puunkorjuu ja -kuljetukset, porotalous, matkailu ja ker‰ilytuotteet, ovat merkitt‰v‰ss‰ roolissa maaseudun elinvoimaisuuden yll‰pit‰j‰n‰, paikallisen yritystoiminnan, elintason ja hyvinvoinnin kehitt‰misess‰ sek‰ infrastruktuurin s‰ilymisess‰.
sme: Meahccái vuođđuduvvi ealáhusat, dego vuovdedoallu, muorračuohppan ja -fievrrideamit, boazodoallu, turisma ja čoagginbuktagat, leat mearkkašahtti rollas dálonguovllu ealásvuođa bajásdoallin, báikkálaš fitnodatdoaibmama, eallindási ja buresbirgejumi ovdánahttimis sihke infrastruktuvrra seailluheamis.

source: Kansallisessa mets‰ohjelmassa KMO2015 kotimaisen puun k‰yttƷ‰ pyrit‰‰n nostamaan 10–15 miljoonalla kuutiometrill‰ vuodessa.
sme: Riikkadási vuovdeprográmmas KMO2015 ruovttueatnama muora geavaheami geahččalit bajidit 10–15 miljovnna kubihkkamehtera jagis.

source: Puunkorjuun ja -kuljetusten ymp‰rivuotisuuden turvaamiseksi valtiovalta osoitti lis‰rahoitusta tie- ja rataverkkoinvestointeihin.
sme: Vai muorračuohppan ja –fievrrideapmi leat dorvvastuvvon birra jagi, stáhta čujuhii lasseruhtadeami geaidno- ja ruovdegeaidnofierbmeinvesteremii.

source: Vuonna 2007 Mets‰hallitus k‰ynnisti laajan tienkunnostusohjelman, jonka ansiosta mets‰autoteiden ja siltojen peruskorjauksiin k‰ytetty panostus moninkertaistui nykyiselle noin 5 miljoonan euron vuositasolle Lapissa.
sme: 2007 Meahciráđđehus bijai johtui viiddes geaidnodivvunprográmma, man ánssus meahccebiilageainnuid ja šaldiid divodeapmái geavahuvvon investeren šattai máŋggageardásažžan dálá sullii 5 miljovnna euro jahkásaš dássái Sámis.

source: T‰st‰ 400 000 € kohdistuu Yl‰-Lapin tieverkon kunnostuksiin.
sme: Dás 400 000 € lea Davvi-Sámi geaidnofierpmi divodeapmái.

source: Mets‰teollisuuden rakennemuutos ja Ven‰j‰n puuntuonnin tyrehtyminen aiheuttivat muutoksia Lapin puujalostusteollisuudessa.
sme: Vuovdeindustriija ráhkadusnuppástus ja Ruošša muorrabuktima bisáneapmi nuppá-stedje Sámi muorradikšunindustriija.

source: Kemij‰rven tehtaan sulkeminen pidensi kuitupuun junakuljetusmatkoja Yl‰-Lapista.
sme: Kemijärvi fabrihka gidden guhkidii fiibermuora junáfievrridanmátkkiid Davvi-Sámis.

source: Kuitupuun kysynt‰ on kuitenkin s‰ilynyt hyv‰n‰, mik‰ samalla turvaa sahatavaran saatavuutta paikallisen puunjalostuksen k‰yttƷƷn.
sme: Fiibermuora jearru lea goittotge seilon buorrin, mii seammás dorvvasta sahádávvira oažžuma báikkálaš muorradikšuma atnui.

source: Sahaliiketoiminnassa suhdanteiden vaihtelu on jyrkk‰‰, mutta puurakentamisen kasvupotentiaali on suuri.
sme: Saháfitnodatdoaimmas konjunktuvrraid molsašuddan lea stuoris, muhto muorrahuksema lassánanpotentiála lea stuoris.

source: Pitk‰t kuljetusmatkat, uudet energiapoliittiset p‰‰tƷkset ja It‰meren rikkidirektiivi heikent‰v‰t Lapin teollisuuden kilpailukyky‰ maailman markkinoilla.
sme: Guhkes fievrridanmátkkit, ođđa energiijapolitihkalaš mearrádusat ja Nuortameara riššadirektiivvat unnidit Sámi industriija gilvvohallan-návccaid máilmmi márkaniin.

source: Ven‰j‰n WTO-j‰senyys tulee uudelleen k‰ynnist‰m‰‰n puun tuonnin Ven‰j‰lt‰, mink‰ vaikutuksia puun k‰yttƷƷn ja kysynt‰‰n on vaikea arvioida.
sme: Ruošša WTO-lahttuvuohta boahtá bidjat ođđasit johtui muora buktima Ruoššas, man váikkuhusaid muora geavaheapmái ja jerrui lea váttis árvvoštallat.

source: Yl‰-Lapin mets‰talousalueiden metsien rakenne mahdollistaisi kasvavat puunmyyntim‰‰r‰t, mutta mets‰talous pystyy toimimaan kannattavasti ja tyƷmahdollisuudet turvaten myƷs nykytasolla.
sme: Davvi-Sámi vuovdedoalloguovlluid vuvddiid ráhkadus dagašii vejolažžan lassáneaddji muorravuovdinmeriid, muhto vuovdedoallu nagoda doaibmat maiddái dálá dásis nu, ahte dat gánniha ja dorvvasta bargovejolašvuođaid.

source: EU:n ilmastolinjaukset ja Suomen kansalliset sitoumukset nostivat mets‰energiatuotannon tavoitteita voimakkaasti.
sme: EU dálkkádatlinnjádahkamat ja Suoma riikkadási čatnašumit bajidedje vuovde- energiijabuvttadeami ulbmiliid garrasit.

source: Bioenergian kysynt‰ on kasvanut myƷs Lapissa.
sme: Bioenergiija jearru lea lassánan maiddái Sámis.

source: Mets‰hallitus on kehitt‰nyt menetelmi‰, joilla bioenergiaa pystyt‰‰n toimittamaan kannattavasti.
sme: Meahciráđđehus lea ráhkadan metodaid, maiguin bioenergiija sáhttá doaim-mahit gánnihahtti láhkai.

source: Mets‰lains‰‰d‰ntƷ‰ on uudistettu 2000-luvulla.
sme: Vuovdeláhkaásaheapmi lea ođasmahttojuvvon 2000-logus.

source: Parhaillaan on k‰ynniss‰ Mets‰lain uudistustyƷ, joka tulee mahdollistamaan mets‰nk‰sittelyn monipuolistamisen edelleen.
sme: Juste dál lea mannamin Vuovdelága ođasmahttinbargu, mii dahká vejolažžan vuovdegiehtadallama dahkama máŋggabealagin viidásut.

source: Yl‰-Lapissa t‰m‰ lis‰nnee mahdollisuuksia k‰ytt‰‰ erikoishakkuita, jotka yll‰pit‰v‰t metsien er‰maista ilmett‰.
sme: Davvi-Sámis dat sáhttá lasihit vejolašvuođaid geavahit earenoamášmuorračuohppamiid, mat bajásdollet vuvddiid meahcceguovloláganin.

source: Lapin mets‰ohjelma vuosille 2012–2015 valmistui.
sme: Sámi vuovdeprográmma jagiide 2012–2015 gárvánii.

source: Mets‰ohjelman tavoitteena on s‰ilytt‰‰ puunmyynti Yl‰-Lapissa v‰hint‰‰n nykyisell‰ tasolla ja s‰ilytt‰‰ kaikkien elinkeinojen toimintamahdollisuudet hyv‰ll‰ yhteensovittamisella.
sme: Vuovdeprográmma ulbmilin lea seailluhit muorravuovdima Davvi-Sámis unnimustá dálá dásis ja seailluhit buot ealáhusaid doaibmanvejolašvuođaid buriin oktiiheivehemiin.

source: Valtioneuvosto hyv‰ksyi vuoden 2012 lopussa periaatep‰‰tƷksen uudesta Suomen luonnon monimuotoisuuden suojelun ja kest‰v‰n k‰ytƷn strategiasta 2012–2020 (Luonnon puolesta - ihmisen hyv‰ksi). Tavoitteena on Suomen luonnon monimuotoisuuden ja luonnonvarojen ekologisesti, taloudellisesti, sosiaalisesti ja kulttuurisesti kest‰v‰ k‰yttƷ ja kehitys, joka turvaa paitsi luonnon monimuotoisuuden s‰ilymisen myƷs tulevien sukupolvien elinmahdollisuudet ja luonnonvaroihin perustuvat elinkeinot.
sme: Stáhtaráđđi dohkkehii jagi 2006 loahpas luonddu máŋggahámatvuođa suodjaleami ja bistevaš geavaheami strategiija ja doaibmanplána jagiide 2006–2016. Strategalaš ulbmiliidda gulle luonddusuodjalanfierpmádaga ovdánahttin, ealánšlájaid suodjaleami buorideapmi sierra doaibmasurggiin ja ovttasbarggu lasiheapmi sierra doibmiid gaskka, dutkandieđu lasiheapmi ja riikkaidgaskasaš ovttasbargu.

source: Mets‰hallitus on toiminut aktiivisesti kaikilla n‰ill‰ osa-alueilla.
sme: Meahciráđđehus lea doaibman viššalit buot dáid oassesurggiin.

source: Vesienhoidon suunnittelua ohjaavat vesienhoitolaki ja sen pohjalta annetut muut s‰‰dƷkset.
sme: Čáziiddikšuma plánema stivrejit čáziiddikšunláhka ja dan vuođul addon eará mearrádusat.

source: N‰ill‰ s‰‰dƷksill‰ on pantu t‰yt‰ntƷƷn EU:n vesipuitedirektiivi.
sme: Dáid mearrádusaiguin lea doibmiibiddjon EU čáhcerápmadirektiiva.

source: Vesienhoitos‰‰dƷsten myƷt‰ on laadittu vesienhoitoaluekohtaiset vesienhoitosuunnitelmat vuosille 2010–2015. Suunnittelualueelle sijoittuvien Tenon-N‰‰t‰mƷjoen-Paatsjoen, Tenojoen
sme: Čáziiddikšunmearrádusaid mielde leat ráhkaduvvon čáziiddikšunguovlluguovdasaš čáziiddikšunplánat jagiide 2010–2015. Plánenguovllus Deanu-Njávdánjoga-Báhčaveaijoga, Deanujoga sihke Giemajoga čáziiddikšunguovlluid ođđa čáziiddikšunplánat jagiide 2016–2021 leat válmmašteami vuolde.

source: Suomen luontotyyppien uhanalaisuus arvioitiin ensimm‰isen kerran ja tulokset julkaistiin vuonna 2008 (Raunio, Schulman ja Kontula toim. 2008).
sme: Vuosttas geardde árvvoštallojuvvui Suoma luondotiippaid áitatvulošvuohta, ja bohtosat almmustuvvojedje 2008 (Raunio, Schulman ja Kontula doaimm. 2008).

source: Uhanalaisuuden arviointi pohjautui luontotyyppien m‰‰r‰n ja laadun muutoksiin 1950-luvulta nykyp‰iv‰‰n.
sme: Áitatvulošvuođa árvvoštallan vuođđuduvai luondotiippaid meari ja kvalitehta nuppás-tusaide 1950-logu rájes dán rádjai.

source: Arviota tarkennettiin kehitysennusteen, mahdollisen aiemman taantumisen sek‰ harvinaisuuden tai yleisyyden perusteella.
sme: Árvvoštallan dárkilnuvvui ovdáneamieinnosteami, vejolaš ovddit maŋosmannama sihke hárvenašvuođa dahje almmolašvuođa vuođul.

source: Uhanalaisuusluokka m‰‰riteltiin 368 luontotyypille.
sme: Luondotiipii meroštalle áitatvulošvuođaklassifiserema.

source: Sen mukaan Pohjois-Suomessa arvioitiin olevan uhanalaisia luontotyyppej‰ 29 % niiden lukum‰‰r‰st‰.
sme: Dan mielde árvvoštalle, ahte Davvi-Suomas leat áitatvuloš luondotiippat 29 % daid mearis.

source: Yl‰-Lapin osalta luontotyyppien uhanalaisuutta ei arvioitu erikseen.
sme: Davvi-Sámi luondo-tiippaid áitatvulošvuođa eai árvvoštallan sierra.

source: Yl‰-Lapissa tilanne on soiden osalta hyv‰, koska soiden ojituksia ei ole tehty.
sme: Davvi-Sámis dilli jekkiid oasil lea buorre, go jekkiin eai leat roggan goivvohagaid.

source: Mets‰-luontotyypeist‰ karukkokankaat ovat koko Suomessa ‰‰rimm‰isen uhanalaisia.
sme: Vuovdeluondotiippain gárgoguolbanat leat oba Suomas earenoamáš áitatvuložat.

source: MyƷs lehdot ja kivenn‰ismaiden vanhat lehtipuuvaltaiset luontotyypit luokitellaan uhanalaisiksi.
sme: Maiddái rođuid ja minerálaeatnamiid boares lastamuorraválddálaš luondotiippat klassifiserejuvvojit áitatvuložin.

source: Karut mets‰tyypit ovat vaarassa kadota luonnossa tapahtuvan yleisen rehevƷitymiskehityksen ja ilmastonmuutoksen seurauksena.
sme: Guorba vuovdetiippat leat bahá jávkat luonddus dáhpáhuvvi almmolaš liiggásšaddagoahtima ja dálkkádatrievdama geažil.

source: Sis‰vesist‰ Pohjois-Suomessa todettiin uhanalaiseksi luontotyypiksi vain Eritt‰in suuret joet, joka luokiteltiin uhanalaiseksi vesirakentamisen takia.
sme: Sisčáziin Davvi-Suomas celkojuvvojedje áitatvuloš luondotiipan dušše earenoamáš stuorra jogat, mat klassifiserejuvvojedje áitatvuložin čáhcehuksema dihte.

source: Tunturialueilla joidenkin karuimpien tunturikoivikko- ja tunturikangastyyppien, kuten variksenmarja-j‰k‰l‰tunturikoivikoiden ja tuulikankaiden todettiin uhanalaistuneen voimakkaan laidunnuspaineen ja paikoin kulumisen takia.
sme: Duottarguovlluin muhtun guorbasamos lagešvuovde- ja duottarjalggáštiippat, dego čáhppesmuorje- ja jeagellagešvuovddit ja bieggaguolbanat celkojuvvojedje šaddan áitatvuložin garra guođohandeattu ja báikkuid gollama dihte.

source: Tunturimittarituhot ovat osaltaan pienent‰neet tunturikoivikoiden m‰‰r‰‰ etenkin Utsjoella.
sme: Lastamihttárbeaiveloddevahágat leat oasistis geahpedan lagešvuvddiid meari earenoamážit Ohcejogas.

source: Pitk‰ll‰ aikav‰lill‰ myƷs ilmastonmuutos uhkaa tunturialueita, kuten harvinaisia lumenviipymi‰ ja -pysymi‰.
sme: Guhkit áigegaskka maiddái dálkkádatrievdan áitá duottarguovlluid, dego hárvenaš jassaguovlluid ja muohtabisánemiid.

source: Uhanalaisuusarvioinnissa todettiin perinnebiotoopeista yli 90 % luokiteltiin ‰‰rimm‰isen uhanalaisiksi kaikkialla Suomessa.
sme: Áitatvulošvuođaárvvoštallamis árbebiotohpain badjel 90 % celkojuvvui earenoamáš áitatvuložin miehtá Suoma.

source: Monista uhanalaista luontotyypeist‰ tiedot ovat Yl‰-Lapin osalta puutteellisia ja niit‰ t‰ydennet‰‰n koko ajan luontotyyppi-inventointien yhteydess‰.
sme: Máŋggain áitatvuloš luondo-tiippain dieđut leat Davvi-Sámi oasil váilevaččat, ja dat dievasmahttojuvvojit oba áigge luondotiipainventeremiid oktavuođas.

source: Valtakunnalliset alueidenk‰yttƷtavoitteet ovat osa maank‰yttƷ- ja rakennuslain mukaista alueidenk‰ytƷn suunnitteluj‰rjestelm‰‰.
sme: Riikkaviidosaš guovlluidgeavahanulbmilat leat oassi guovlluidgeavahan plánen-vuogádaga, mat čuvvot eanageavahan- ja huksenlága.

source: Alueidenk‰yttƷtavoitteiden teht‰viss‰ Mets‰hallituksen kannalta korostuvat valtakunnallisesti merkitt‰vien seikkojen huomioon ottaminen viranomaisena toimiessaan, alueidenk‰ytƷn suunnittelun tavoitteet, kaavoituksen ennakko-ohjaus, kansainv‰listen sopimusten t‰yt‰ntƷƷnpano Suomessa sek‰ edellytysten luonti valtakunnallisten hankkeiden toteuttamiselle.
sme: Guovlluidgeavahanulbmiliid doaimmain Meahciráđđehusa geažil čuožžilit riikaviidosaččat mearkkašahtti áššiid vuhtii váldin virgeoapmahažžan doaimmadettiin, guovlluidgeavaheami plánema ulbmilat, lávema ovddalgihtii bagadallan, riikkaidgaskasaš soahpamušaid ollašuhttin Suomas sihke eavttuid dahkan riikaviidosaš fidnuid ollašuhttimii.

source: Valtakunnallisten alueidenk‰yttƷtavoitteet jakautuvat yleistavoitteisiin, jotka ovat periaatteellisia linjauksia ja erityistavoitteisiin, jotka sis‰lt‰v‰t alueiden k‰ytƷn suunnittelua koskevia velvoitteita.
sme: Riikaviidosaš guovlluidgeavahanulbmilat juohkásit oktasašulbmiliidda, mat leat prinsihpalaš linnjá-dahkamat, ja earenoamáš ulbmiliidda, mat sisttisdollet guovlluid geavaheami plánema guoski geatnegahttimiid.

source: Strategia linjaa myƷs saamelaisten perinteisen tiedon kytkemisen luonnon monimuotoisuuden turvaamiseena tulee toiminnassaan etsi‰ tapoja toteuttaa valtakunnallisia alueidenk‰yttƷtavoitteita.
sme: Meahciráđđehus stáhta virgeoapmahačča rollas galgá iežas doaimmas ohcat vugiid ollašuhttit riikaviidosaš guovlluidgeavahanulbmiliid.

source: Pohjois-Lapin maakuntakaava, johon sis‰ltyv‰t Inarin, Utsjoen ja Sodankyl‰n alueet, sai lainvoiman 28.1. 2008. EnontekiƷn kunnan alue sis‰ltyy Tunturi-Lapin maakuntakaavaan, joka ymp‰ristƷministeriƷn vahvistuksella astui voimaan 23.6.
sme: Davvi-Sámi eanangoddelávva, masa gullet Anára, Ohcejoga ja Soađegili guovllut, bođii fápmui 28.1.2008. Eanodaga gieldda guovlu gullá Duottar-Sámi eanango-delávvii, mii birasministeriija nannemiin bođii fápmui 23.6.2010. Meahciráđđehusa doaibman lea ovddidit lávaid ollašuhttima luondduriggodatplánas.

source: Kaavoitusta on kuvattu luvuissa 2.4, 3.7 ja 6.6.
sme: Láven lea govviduvvon loguin 2.4, 3.7 ja 6.6.

source: Aluehallinnon uudistuksessa perustettiin 1.1. 2010 alkaen uudet aluehallintovirastot (AVI) ja elinkeino-, liikenne- ja ymp‰ristƷkeskukset (ELY).
sme: Guovlohálddahusa ođasmahttimis vuođđudedje 1.1.2010 rájes ođđa guovlohálddahus-virgedoaimmahagaid (AVI) ja ealáhus-, johtolat- ja birasguovddážiid (EBI).

source: Samalla l‰‰ninhallitukset, TE-keskukset, alueelliset ymp‰ristƷkeskukset, ymp‰ristƷlupavirastot, tiepiirit ja tyƷsuojelupiirit lakkasivat.
sme: Seammás leanaráđđehusat, BE-guovddážat, guovlluguovdasaš birasguovddážat, geaidnobiiret ja bargosuodjalanbiiret heaittihuvvojedje.

source: Uudistus selkeytt‰‰ valtion aluehallinnon viranomaisten rooleja, teht‰vi‰, ohjausta ja tyƷnjakoa.
sme: Ođasmahttin čielggasmahttá stáhta guovlohálddahusa virgeoapmahaččaid rollaid, doaimmaid, stivrema ja bargojuogu.

source: Uudistuksessa vahvistettiin maakunnan liittojen roolia aluekehitysviranomaisena.
sme: Ođasmahttimis nannejedje eanangotti lihtuid rolla guovloovdánahttinvirgeoapmahažžan.

source: Mets‰keskusten uudistus tuli voimaan 2012, jolloin perustettiin Suomen mets‰keskus alueyksikkƷineen.
sme: Meahcceguovddážiid ođasmahttin bođii fápmui 2012, ja dalle vuođđuduvvui Suoma meahcceguovddáš guovloovttadagaidisguin.

source: Mets‰hallituksen osalta t‰rkeimm‰t maakunnalliset sidosryhm‰t ovat Lapissa selke‰t, sidosryhmien suuntaan toimittaessa haasteen luo l‰hinn‰ Mets‰hallituksen oman organisaation moninaisuus.
sme: Meahciráđđehusa bealis dehálamos eanangottálaš dási čanasjoavkkut leat Sámis čielgasat, čanasjoavkkuid guvlui doaimmadettiin hástalussan lea lagamustá Meahciráđđehusa iežas organisašuvnna máŋggaláganvuohta.

source: Maailmantalouden l‰hivuosien ep‰varmuus on heikent‰nyt matkailun kehittymisen ennustettavuutta.
sme: Máilmmiekonomiija boahttejagiid eahpesihkkarvuohta lea geahpedan turismma ovdá-nahttima einnostanvejolašvuođaid.

source: Vuoden 2009 taantuma v‰hensi v‰liaikaisesti matkailun investointeja sek‰ samalla myƷs matkailun yritystuotteiden menekki‰.
sme: Jagi 2009 konjunktuvra geahpedii gaskaboddosaččat turismma investeremiid ja seammás maiddái turismma fitnodatbuktagiid jođu.

source: Kotimaan vapaa-ajanmatkailu on s‰ilynyt entisell‰‰n ja joiltakin osin jopa lis‰‰ntynyt.
sme: Ruovt-tueatnama astoáiggeturisma lea seilon seammaláganin ja muhtun osiin juoba lassánan.

source: Majoitus-, ravintola yms. palvelujen kapasiteetti on kasvanut edelleen erityisesti kauden alkupuolella, mik‰ mahdollistaa k‰vij‰m‰‰rien ja sit‰ kautta valtion maiden matkailun k‰yttƷpaineen merkitt‰v‰n kasvun.
sme: Orrun-, restoráŋŋa- je. bálvalusaid kapasitehta lea lassánan ain earenoamážit áigodaga álggogeahčen, mii dahká vejolažžan galledeaddjimeriid ja dan bokte stáhta eatna-miid turismma geavahandeattu mearkkašahtti lassáneami.

source: Kasvu keskittyy matkailukeskuksiin.
sme: Lassáneapmi čoahkkana turismaguovddážii.

source: Luontomatkailun k‰vij‰m‰‰r‰t ovat kasvaneet erityisesti p‰iv‰k‰vijƷiden osalta, jolloin matkailukeskusten l‰hireittien ja palvelujen suhteellinen merkitys on lis‰‰ntynyt.
sme: Luondduturismma galledeaddjimearit leat lassánan earenoamážit beaivegalledeaddjiid siste, ja nu turismaguovddážiid lagašjohtolagaid ja bálvalusaid gorálaš mearkkašupmi lea lassánan.

source: Mets‰stys ja kalastus ovat s‰ilytt‰neet talouden taantumassa hyvin asemansa harrastusmuotojen joukossa.
sme: Meahcce- ja guollebivdu leat seailluhan ekonomiija konjunktuvrras bures iežaset sajádaga áiggeádjevugiid joavkkus.

source: Kansallispuistojen merkitys alueellisessa markkinoinnissa ”imagotuotteena” on vankistunut.
sme: Álbmotmehciid mearkkašupmi guovlluguovdasaš márkanfievrrideamis “imagobuvttan” lea stáđásmuvvan.

source: Markkinoinnissa Lappi-brandi‰ on vahvistettu, internetin merkitys kansallispuistojen markkinoinnissa on kasvanut.
sme: Márkanfievrrideamis Sámi-brándi lea nanosmahttojuvvon, interneahta mearkkašupmi álbmotmehciid márkanfievrrideamis lea lassánan.

source: Kansallispuistojen k‰vij‰m‰‰r‰t ovat kasvaneet.
sme: Álbmotmehciid galledeaddjimearit leat badjánan.

source: Maakunnallinen matkailutilastointi on kehittynyt ja sit‰ kehitet‰‰n edelleen.
sme: Eanangottálaš turismastatistihkka lea ovdánan, ja dat ovdánahttojuvvo ain.

source: Matkailututkimuksen vakiintuminen on tuonut lis‰tietoa matkailun merkityksest‰ paikallis- ja aluetalouteen.
sme: Turismadutkama stáđásmuvvan lea buktán lassedieđu turismma mearkkašumis báikkálaš ja guovloekonomiijai.

source: Aluetaloudellisten vaikutusten arvioinnin keruu on systematisoitu Mets‰hallituksen ja Mets‰ntutkimuslaitoksen yhteisprojektilla.
sme: Guovloekonomiija váikkuhusaid árvvoštallama čoaggin lea systematiserejuvvon Meahciráđđehusa ja Meahcidutkanlágádusa oktasašprošeavttain.

source: Kest‰vyyden huomioiminen on korostunut kaikilla matkailun toimijoilla.
sme: Buot turismma doaibmit deattuhit bistevašvuođa vuhtiiváldima.

source: MyƷs laatu- ja turvallisuusajattelu korostuu ja n‰m‰ vaikuttavat tuotekehitykseen.
sme: Maiddái kvalitehta- ja dorvvolašvuođajurddašeapmi čuoččuhuvvo, ja dát váikkuha buvttaovdánahttimii.

source: Mets‰hallitus on osallistunut matkailualueilla yritt‰jien laatukoulutuksiin asiantuntijana ”vihre‰ss‰ osiossa”, jossa pyrit‰‰n kehitt‰m‰‰n yritysten henkilƷstƷn tiet‰myst‰ kohdealueen luonnon, reittien ja rakenteiden tarjoamista mahdollisuuksista.
sme: Meahciráđđehus lea oassálastán turismaguovlluin fitnodatdoalliid kvalitehtaskuvleju-miide áššedovdin “ruoná oasis”, mas geahččalit ovddidit fitnodagaid bargiid diehtima čuozáhatguovllu luonddu, johtolagaid ja ráhkadusaid fállan vejolašvuođain.

source: n Valtion budjettirahoitus virkistysk‰ytƷn palveluihin (reitit, rakenteet) on v‰hentynyt.
sme: Stáhta bušeahttaruhtadeapmi lustageavaheami bálvalusaide (johtolagat, ráhkadusat) lea geahppánan.

source: T‰m‰ vaikuttaa suoraan luontomatkailun toimintaymp‰ristƷƷn.
sme: Dát čuohcá njuolga luondduturismma doaibmanbirrasii.

source: Investointeja on kuitenkin voitu turvata mm. tyƷllisyyskompensaatioilla, joita on suunnattu luontomatkailun edellytysten parantamiseen.
sme: Investeremiid leat goittotge sáhttán dorvvastit earret eará barggolašvuođakompensašuvnnaiguin, maid leat čuozihan luondduturismma eavttuid buorideapmái.

source: Maakunnallisin rahoin on kehitetty merkitt‰v‰sti kansallispuistoja, ja kehitt‰misprojekteja on rahoitettu eneneviss‰ m‰‰rin myƷs EUrahoituksella.
sme: Eanangottálaš ruđaiguin leat ovdánahttán mearkkašahttiláhkái álbmotmehciid, ja ovdánahttinprošeavttaid leat ruhtadan eanet aht´eanet maiddái EU-ruhtademiin.

source: Lapin matkailustrategian tavoitteena on ollut mm. sesonkivaihteluiden tasaaminen.
sme: Sámi turismastrategiija ulbmilin leamaš earret eará sesoŋŋamolsašuddamiid dássen.

source: Kes‰matkailun tuotteissa on edelleen haasteita ja kehitett‰v‰‰.
sme: Geasseturismma buktagiin leat ain hástalusat ja ovdánahttinmunni.

source: Matkailustrategiassa vuosille 2011–2014 m‰‰ritell‰‰n tuotteistamisen yhdeksi tavoitteeksi matkailukeskusten ja kansallispuistojen yhteisten, kest‰v‰n luontomatkailun tuotteiden luominen.
sme: Turisma-strategiijas jagiide 2011–2014 meroštallojuvvo buvttandahkama oktan ulbmilin turismaguovddážiid ja álbmotmehciid oktasaš, bistevaš luondduturismma buktagiid ráhkadeapmi.

source: Talvimatkailussa ilmastonmuutoksen uhka Lapin etel‰isemmill‰ osilla on jo ollut n‰ht‰viss‰, vuotuinen lumen tulo n‰ytt‰‰ siirtyv‰n myƷh‰isemm‰ksi ja lumeton joulun aikakin on mahdollinen.
sme: Dálveturismmas dálkkádatrievdama áitta Sámi máttimus osiin leamaš juo vuohttimis, jahkásaš muohttima álgu orru sirdáseamen maŋŋelabbui ja muoh-tahis juovllat leat maiddái vejolaččat.

source: Ilmaston muutos voi tuoda Lapin matkailulle myƷs kilpailuetua suhteessa Keski-Eurooppaan.
sme: Dálkkádatrievdan sáhttá buktit Sámi turismii gilvoovddu Gaska-Eurohpá ektui.

source: Kaupungistuminen ja v‰estƷrakenteen muutos, kuten ik‰‰ntyminen ja el‰kel‰isten m‰‰r‰n kasvu, muuttavat myƷs retkeily- ja virkistyspalveluiden kysynt‰‰.
sme: Gávpotluvvan ja veahkadatráhkadusa rievdan, dego agáiduvvan ja ealáhatolbmuid meari lassáneapmi, rievdadit maiddái vánddardan- ja lustabálvalusaid jearu.

source: Ohjattujen palveluiden ja hyvin varustettujen kohteiden kysynt‰ on kasvamassa.
sme: n vvon bálvalusaid ja bures ráhkkanahtton čuozáhagaid jearru lea lassáneamen.

source: Samoin lis‰‰ntyy tarve esteettƷmyydelle ja helppokulkuisuudelle.
sme: Seammás lassána dárbu easttahisvuhtii ja álkit johtimii.

source: Matkailu kasvaa suhteessa perinteiseen luonnon virkistysk‰yttƷƷn.
sme: Turisma lassána luonddu árbevirolaš lustageavaheami ektui.

source: Matkustamisessa talouden kehitys ja energian hinnan nousu ohjaavat valintoja ja lis‰‰v‰t osaltaan hyv‰n palvelun l‰hikohteiden kysynt‰‰.
sme: Mátkkošteamis ekonomiija ovdáneapmi ja energiija hatti badjá-neapmi stivrejit válljejumiid ja lasihit bealistis buori bálvalusa lagaščuozáhagaid jearu.
